LEXICON = {
    '/start': 'Приветствую! Я бот на базе GEMINI 1.5 flash!\n\n'
              '🗣️ Я буду твоим личным собеседником.\n'
              'Напиши мне любое сообщения и я поддержу диалог!.\n'
              'Я так же умею помогать в сложных ситуациях.\n'
              '(GEMINI - Это ИИ, и он может ошибаться.)\n (В том числе давать неверную информацию о людях. автор бота не имеет ответственности).\n',

    '/help': '📖Справка:\n\n'
             'Все довольно просто:\n'
             '1.🗣️Напишите в чат любое сообщение\n\n'
             '    И ассистент вам ответит на него!\n'
             '2.👀В случае неполадки, просто перезапустите бота.\n'
             '  (Командой /start)\n\n'
             '',
             
    'reboot_button': 'Перезапустить бота',
    'help_button_for_user': 'Помощь'
}